export default function HomePage() {
  return (
    <div className="homePage">
      <p>Это приложение создано для любителей поездок на велосипедах.</p>
      <ul>
        Здесь каждый может:
        <li>создать свой собственный веломаршрут</li>
        <li>поставить точки на карте с описанием</li>
        <li>поделиться маршрутом с другими.</li>
      </ul>
      <p>
        В разделе “Маршруты” вы также можете узнать и открыть для себя новые уже
        созданные веломаршруты для увлекательных прогулок.
      </p>
      <p>Смотрите описания, оценки и отзывы и выбирайте то, что вам по душе!</p>
    </div>
  );
}
